{
  "Fullstack": [
    {
      "title": "Custom Fullstack",
      "about": "Có thể sử dụng các mẫu Website HTML có sẵn để làm Fullstack, hoặc custom Fullstack cho 1 dự án cụ thể trong yêu cầu của khách hàng.",
      "product": "File Size: >10 MB, Layout: Responsive, Columns: Custom",
      "cost": "0.0",
      "link": "features",
      "features": "100% Customizable, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3",
      "imageUrl": "templates/Fullstack/Liên hệ trực tiếp/1.webp",
      "imageGallery": [
        "templates/Fullstack/Liên hệ trực tiếp/1.webp"
      ]
    }
  ],
  "Website HTML": [
    {
      "title": "Booksaw – Bookstore Website",
      "about": "Booksaw là một mẫu website HTML CSS dành cho bất kỳ hiệu sách (bookstore) hoặc cửa hàng sách (bookshop) nào. Giao diện hiện đại, tối giản và sạch sẽ của nó giúp nổi bật giữa đám đông.",
      "product": "File Size: 5.19 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://booksaw-dusky.vercel.app",
      "features": "One-page layout, Sticky navigation, Clean and minimal design, 9 different pages, 100% Customizable, Responsive and mobile-friendly, Free Google Fonts",
      "imageUrl": "templates/Website HTML/booksaw/1.webp",
      "imageGallery": [
        "templates/Website HTML/booksaw/1.webp",
        "templates/Website HTML/booksaw/2.webp",
        "templates/Website HTML/booksaw/3.webp",
        "templates/Website HTML/booksaw/4.webp",
        "templates/Website HTML/booksaw/5.webp",
        "templates/Website HTML/booksaw/6.webp",
        "templates/Website HTML/booksaw/7.webp",
        "templates/Website HTML/booksaw/8.webp"
      ]
    },
    {
      "title": "Clothique – eCommerce Store",
      "about": "Clothique là một mẫu website thương mại điện tử (eCommerce store) có thiết kế responsive. Nó phù hợp nhất cho các cửa hàng quần áo (clothing stores), cửa hàng thời trang (fashion stores), phụ kiện (accessories), v.v.",
      "product": "File Size: 2.34 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://clothique-rosy.vercel.app",
      "features": "Minimal and Modern Design, 100% Customizable, Made with Bootstrap 5 Framework, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3",
      "imageUrl": "templates/Website HTML/clothique/1.webp",
      "imageGallery": [
        "templates/Website HTML/clothique/1.webp",
        "templates/Website HTML/clothique/2.webp",
        "templates/Website HTML/clothique/3.webp",
        "templates/Website HTML/clothique/4.webp",
        "templates/Website HTML/clothique/5.webp",
        "templates/Website HTML/clothique/6.webp"
      ]
    },
    {
      "title": "Dance - Dance Studio Web",
      "about": "Dance là một mẫu website responsive. Bạn có thể sử dụng nó cho website học viện khiêu vũ (dance academy website), trang giới thiệu khóa học khiêu vũ (dance course landing page), hoặc bất kỳ studio khiêu vũ (dance studio) nào.",
      "product": "File Size: 10.95 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://dance-dusky.vercel.app",
      "features": "Minimal and Clean Design, 100% Customizable, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3",
      "imageUrl": "templates/Website HTML/dance/1.webp",
      "imageGallery": [
        "templates/Website HTML/dance/1.webp",
        "templates/Website HTML/dance/2.webp",
        "templates/Website HTML/dance/3.webp",
        "templates/Website HTML/dance/4.webp",
        "templates/Website HTML/dance/5.webp",
        "templates/Website HTML/dance/6.webp",
        "templates/Website HTML/dance/7.webp"
      ]
    },
    {
      "title": "Eliza - eCommerce Website",
      "about": "Eliza – eCommerce Bootstrap 5 Template là một mẫu HTML5 nhanh và thân thiện với người dùng dành cho cửa hàng điện tử (E-store) của bạn. Mẫu này có khả năng responsive vượt trội và hoạt động hoàn hảo trên mọi thiết bị. Eliza được xây dựng trên nền tảng Bootstrap 4. Thiết kế sáng tạo và thông minh này dễ sử dụng cho cả người có chuyên môn kỹ thuật và người không chuyên. Không cần kiến thức về lập trình (code).",
      "product": "File Size: 4.39 MB, Layout: Responsive, Columns: 4",
      "cost": "350",
      "link": "https://eliza-psi-three.vercel.app",
      "features": "Owl Carousel slider use, Sass Supported, Google Font, Line awesome and themify icon use, Valid HTML5 & CSS3, User Friendly, Fully Responsive, Built Based on Bootstrap v5.0.2, Cross Browser Optimization, Well Commented HTML & CSS files, Well Documented, dynamic contact form, Beautiful and Unique Design",
      "imageUrl": "templates/Website HTML/eliza/1.webp",
      "imageGallery": [
        "templates/Website HTML/eliza/1.webp",
        "templates/Website HTML/eliza/2.webp"
      ]
    },
    {
      "title": "Flores - Skincare Ecommerce",
      "about": "Tải xuống mẫu website Skincare Products Ecommerce Bootstrap 5 HTML này. Mẫu HTML CSS này phù hợp với bất kỳ sản phẩm chăm sóc da (skincare products), sản phẩm làm đẹp (beauty products), hoặc mỹ phẩm (cosmetic products) nào. Giao diện hiện đại và độc đáo của nó tạo nên một mẫu website tuyệt đẹp cho các cửa hàng chăm sóc da hoặc cửa hàng làm đẹp.",
      "product": "File Size: 3.14 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://flores-ten-rho.vercel.app",
      "features": "Modern and Unique, Bootstrap 5, HTML5 and CSS3, Cart Dropdown, Fully Responsive and Mobile-Friendly, 100% Customizable, Total 16 Different Pages, Beautifully designed Elements, Free Stock Images, Free Google Fonts, Free for both personal and commercial use",
      "imageUrl": "templates/Website HTML/flores/1.webp",
      "imageGallery": [
        "templates/Website HTML/flores/1.webp",
        "templates/Website HTML/flores/2.webp",
        "templates/Website HTML/flores/3.webp"
      ]
    },
    {
      "title": "Furry – Pet Store Website",
      "about": "Furry là một mẫu website HTML Bootstrap 5 dành cho các cửa hàng thương mại điện tử (e-commerce stores) liên quan đến thú cưng. Mẫu này phù hợp với bất kỳ cửa hàng thương mại điện tử nào, website mua sắm trực tuyến (online shopping website), cửa hàng thú cưng (pet store), website siêu thị mua sắm (shopping mart website), giỏ hàng trực tuyến (online shopping cart), cửa hàng quần áo (clothing store), cửa hàng đồ chơi (toy store), v.v. Tuy nhiên, nó được thiết kế chuyên biệt chủ yếu cho các cửa hàng thú cưng.",
      "product": "File Size: 3.33 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://furry-blond.vercel.app",
      "features": "Bootstrap 5, HTML5 and CSS3, Well organized code, 100% Responsive, 13 different pages, Customized Components, Modern and unique design, Free Google fonts",
      "imageUrl": "templates/Website HTML/furry/1.webp",
      "imageGallery": [
        "templates/Website HTML/furry/1.webp",
        "templates/Website HTML/furry/2.webp",
        "templates/Website HTML/furry/3.webp",
        "templates/Website HTML/furry/4.webp",
        "templates/Website HTML/furry/5.webp",
        "templates/Website HTML/furry/6.webp"
      ]
    },
    {
      "title": "Micas – Bookstore Website",
      "about": "Mẫu website HTML Bootstrap 5 cho cửa hàng sách trực tuyến (online bookstore) với thiết kế sạch sẽ và tinh gọn. Mẫu website này phù hợp cho bất kỳ hiệu sách (bookstore) hoặc cửa hàng sách (bookshop) nào. Giao diện tối giản và sạch sẽ của nó tạo nên một mẫu website đẹp, rất phù hợp cho các cửa hàng sách trực tuyến.",
      "product": "File Size: 4.34 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://micas-mauve.vercel.app",
      "features": "Clean and Minimal, Bootstrap 5, HTML5 and CSS3, Cart Dropdown, Fully Responsive and Mobile-Friendly, 100% Customizable, Total 11 Different Pages, Beautifully Designed Elements, Free Stock Images, Free Google Fonts",
      "imageUrl": "templates/Website HTML/micas/1.webp",
      "imageGallery": [
        "templates/Website HTML/micas/1.webp",
        "templates/Website HTML/micas/2.webp",
        "templates/Website HTML/micas/3.webp",
        "templates/Website HTML/micas/4.webp",
        "templates/Website HTML/micas/5.webp",
        "templates/Website HTML/micas/6.webp",
        "templates/Website HTML/micas/7.webp",
        "templates/Website HTML/micas/8.webp",
        "templates/Website HTML/micas/9.webp",
        "templates/Website HTML/micas/10.webp",
        "templates/Website HTML/micas/11.webp",
        "templates/Website HTML/micas/12.webp"
      ]
    },
    {
      "title": "MiniStore – eCommerce Store",
      "about": "MiniStore là một mẫu website eCommerce đơn giản dành cho các cửa hàng điện tử. Nó phù hợp với bất kỳ cửa hàng thương mại điện tử (eCommerce store), website mua sắm trực tuyến (online shopping website), cửa hàng công nghệ (tech store), website siêu thị mua sắm (shopping mart website), giỏ hàng trực tuyến (online shopping cart), cửa hàng điện thoại (mobile store), cửa hàng thiết bị (gadgets store), cửa hàng điện (electric store), cửa hàng quy mô nhỏ (mini store), v.v.",
      "product": "File Size: 6.03 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://ministore-mu.vercel.app",
      "features": "9 Different pages, Contact form, Beautiful Minimal Design, 100% Customizable, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3, Free for both personal and commercial use",
      "imageUrl": "templates/Website HTML/ministore/1.webp",
      "imageGallery": [
        "templates/Website HTML/ministore/1.webp",
        "templates/Website HTML/ministore/2.webp",
        "templates/Website HTML/ministore/3.webp",
        "templates/Website HTML/ministore/4.webp",
        "templates/Website HTML/ministore/5.webp",
        "templates/Website HTML/ministore/6.webp",
        "templates/Website HTML/ministore/7.webp",
        "templates/Website HTML/ministore/8.webp",
        "templates/Website HTML/ministore/9.webp"
      ]
    },
    {
      "title": "Onestore — Store",
      "about": "Onestore – là một template HTML/CSS với thiết kế one-page hoàn toàn responsive. Đây là một giải pháp tuyệt vời dành cho các cửa hàng và nền tảng thương mại điện tử (e-commerce). Mẫu template này hiển thị đẹp trên mọi thiết bị bạn sử dụng.",
      "product": "File Size: 2.04 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://onestore-delta.vercel.app",
      "features": "100% Mobile Responsive, Well Commented Codes, Built with HTML5 & CSS3, Clean and Professional Looking, Built with Bootstrap, W3C Valid HTML and Css",
      "imageUrl": "templates/Website HTML/onestore/1.webp",
      "imageGallery": [
        "templates/Website HTML/onestore/1.webp",
        "templates/Website HTML/onestore/2.webp",
        "templates/Website HTML/onestore/3.webp"
      ]
    },
    {
      "title": "Plantly - Plant Selling eCommerce",
      "about": "Plantly là một mẫu website HTML CSS thương mại điện tử (e-commerce) dành cho việc bán cây cảnh. Mẫu này phù hợp với bất kỳ cửa hàng thương mại điện tử (e-commerce store), website mua sắm trực tuyến (online shopping website), cửa hàng cây cảnh (plant store), nhà vườn (nursery), cửa hàng hoa (florist), cửa hàng quy mô nhỏ (mini store), v.v.",
      "product": "File Size: 11.56 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://plantly-eta.vercel.app",
      "features": "7 Different pages, Contact form, Beautiful Vibrant Design, 100% Customizable, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3",
      "imageUrl": "templates/Website HTML/plantly/1.webp",
      "imageGallery": [
        "templates/Website HTML/plantly/1.webp",
        "templates/Website HTML/plantly/2.webp"
      ]
    },
    {
      "title": "Runway – eCommerce Bootstrap 4",
      "about": "Runway E-commerce Bootstrap 4 Template là một mẫu HTML5 hiện đại, sạch sẽ, đơn giản và responsive dành cho các website cửa hàng thời trang trực tuyến (online fashion store websites). Mẫu eCommerce này được xây dựng trên nền tảng Bootstrap 4, mang lại sự linh hoạt và dễ dàng tùy chỉnh.",
      "product": "File Size: 2.01 MB, Layout: Responsive, Columns: 1",
      "cost": "350",
      "link": "https://runaway-drab.vercel.app",
      "features": "Owl Carousel slider use, Google Font, Line awesome and themify icon use, Valid HTML5 & CSS3, User Friendly, Fully Responsive, Cross Browser Optimization, Well Commented HTML & CSS files, Well Documented, dynamic contact form, Beautiful and Unique Design",
      "imageUrl": "templates/Website HTML/runway/1.webp",
      "imageGallery": [
        "templates/Website HTML/runway/1.webp",
        "templates/Website HTML/runway/2.webp",
        "templates/Website HTML/runway/3.webp",
        "templates/Website HTML/runway/4.webp"
      ]
    },
    {
      "title": "Stylish - Shoe Store eCommerce HTML",
      "about": "Stylish là một mẫu website HTML CSS thương mại điện tử (eCommerce) dành cho cửa hàng giày dép, được xây dựng trên nền tảng Bootstrap 5. Mẫu này phù hợp với bất kỳ cửa hàng thương mại điện tử (eCommerce store), website mua sắm trực tuyến (online shopping website), cửa hàng công nghệ (tech store), website siêu thị mua sắm (shopping mart website), giỏ hàng trực tuyến (online shopping cart), cửa hàng điện thoại (mobile store), cửa hàng thiết bị (gadgets store), cửa hàng điện (electric store), cửa hàng quy mô nhỏ (mini store), cửa hàng quần áo (clothing store), hoặc cửa hàng giày dép thường ngày (casual shoe store), v.v.",
      "product": "File Size: 7.24 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://stylish-one.vercel.app",
      "features": "8 Different pages, Contact form, Beautiful Vibrant Design, 100% Customizable, Specific elements for e-commerce store, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3",
      "imageUrl": "templates/Website HTML/stylish/1.webp",
      "imageGallery": [
        "templates/Website HTML/stylish/1.webp",
        "templates/Website HTML/stylish/2.webp",
        "templates/Website HTML/stylish/3.webp",
        "templates/Website HTML/stylish/4.webp",
        "templates/Website HTML/stylish/5.webp",
        "templates/Website HTML/stylish/6.webp"
      ]
    },
    {
      "title": "Swiftshop Ecommerce Website",
      "about": "Swiftshop là một mẫu website HTML thương mại điện tử (e-commerce) cao cấp, responsive, được xây dựng bằng Bootstrap dành cho các website cửa hàng trực tuyến chuyên về thời trang (Fashions), dụng cụ (Tools), phụ tùng máy móc (Machinery Parts) và phụ kiện (Accessories). Mẫu này sở hữu thiết kế hiện đại, sạch sẽ và độc đáo (Unique Design). Swiftshop được phát triển dựa trên framework CSS phổ biến – Bootstrap phiên bản 5.1.0, hoàn toàn responsive và hoạt động hoàn hảo trên mọi thiết bị như điện thoại di động (Mobile), máy tính bảng (Tablet), laptop, v.v.",
      "product": "File Size: 4.75 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://swiftshop-azure.vercel.app",
      "features": "Build with Bootstrap v5.1.0, 100% Responsive Ecommerce Template, HTML5 + CSS3, 8+ HTML Pages, Amazing Megamenu, W3C valid Code, Multi-Browser Support, Using Google Fonts, Well Documented,",
      "imageUrl": "templates/Website HTML/swiftshop/1.webp",
      "imageGallery": [
        "templates/Website HTML/swiftshop/1.webp",
        "templates/Website HTML/swiftshop/2.webp",
        "templates/Website HTML/swiftshop/3.webp"
      ]
    },
    {
      "title": "Vaso – Decor eCommerce HTML Website",
      "about": "Vaso là một mẫu website HTML thương mại điện tử (eCommerce) sử dụng Bootstrap 5, dành cho các cửa hàng nội thất trang trí (interior decor store). Mẫu này phù hợp với bất kỳ cửa hàng thương mại điện tử (eCommerce store), website mua sắm trực tuyến (online shopping website), cửa hàng trang sức (jewelry store), website siêu thị mua sắm (shopping mart website), giỏ hàng trực tuyến (online shopping cart), cửa hàng điện thoại (mobile store), cửa hàng quần áo (clothing store), cửa hàng thời trang (fashion store), cửa hàng áo thun (t-shirt store), cửa hàng nội thất trang trí (interior decor), cửa hàng bình trang trí (vases store), hoặc cửa hàng thương mại điện tử chuyên về trang trí phòng (room decor eCommerce store), v.v.",
      "product": "File Size: 17.87 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://vaso-alpha.vercel.app",
      "features": "10 Different pages, Animations and Parallax effects, Beautiful Minimalist Design, 100% Customizable, Responsive and mobile-friendly, Free Google Fonts, HTML5 and CSS3, Bootstrap 5, Free for both personal and commercial use",
      "imageUrl": "templates/Website HTML/vaso/1.webp",
      "imageGallery": [
        "templates/Website HTML/vaso/1.webp"
      ]
    },
    {
      "title": "Waggy - Pet Shop",
      "about": "Waggy là một mẫu website HTML sử dụng Bootstrap 5 dành cho các cửa hàng thú cưng thương mại điện tử (pet shop e-commerce store). Mẫu này phù hợp với bất kỳ cửa hàng thương mại điện tử (e-commerce store), website mua sắm trực tuyến (online shopping website), cửa hàng thú cưng (pet store), website siêu thị mua sắm (shopping mart website), giỏ hàng trực tuyến (online shopping cart), cửa hàng thú cưng (pet shop), cửa hàng quần áo (clothing store), cửa hàng đồ chơi (toy store), v.v. Tuy nhiên, nó được thiết kế đặc biệt chuyên biệt cho các cửa hàng thú cưng.",
      "product": "File Size: 5 MB, Layout: Responsive, Columns: 12",
      "cost": "350",
      "link": "https://waggy-rose.vercel.app",
      "features": "Bootstrap 5, HTML5 and CSS3, Well-organized code, 100% Responsive, 15 different pages, Working Contact form, 20+ Customized Components, Modern and unique design, Free Google fonts",
      "imageUrl": "templates/Website HTML/waggy/1.webp",
      "imageGallery": [
        "templates/Website HTML/waggy/1.webp",
        "templates/Website HTML/waggy/2.webp",
        "templates/Website HTML/waggy/3.webp"
      ]
    }
  ]
}